# 코쿤 타워 지을 자리 비우기 (서 있는 자리 기준 52 x 203 x 59, 지형 삭제 / 되돌리기 불가)
fill ~0 ~0 ~0 ~25 ~39 ~29 air
fill ~0 ~40 ~0 ~25 ~79 ~29 air
fill ~0 ~80 ~0 ~25 ~119 ~29 air
fill ~0 ~120 ~0 ~25 ~159 ~29 air
fill ~0 ~160 ~0 ~25 ~199 ~29 air
fill ~0 ~200 ~0 ~25 ~202 ~29 air
fill ~0 ~0 ~30 ~25 ~39 ~58 air
fill ~0 ~40 ~30 ~25 ~79 ~58 air
fill ~0 ~80 ~30 ~25 ~119 ~58 air
fill ~0 ~120 ~30 ~25 ~159 ~58 air
fill ~0 ~160 ~30 ~25 ~199 ~58 air
fill ~0 ~200 ~30 ~25 ~202 ~58 air
fill ~26 ~0 ~0 ~51 ~39 ~29 air
fill ~26 ~40 ~0 ~51 ~79 ~29 air
fill ~26 ~80 ~0 ~51 ~119 ~29 air
fill ~26 ~120 ~0 ~51 ~159 ~29 air
fill ~26 ~160 ~0 ~51 ~199 ~29 air
fill ~26 ~200 ~0 ~51 ~202 ~29 air
fill ~26 ~0 ~30 ~51 ~39 ~58 air
fill ~26 ~40 ~30 ~51 ~79 ~58 air
fill ~26 ~80 ~30 ~51 ~119 ~58 air
fill ~26 ~120 ~30 ~51 ~159 ~58 air
fill ~26 ~160 ~30 ~51 ~199 ~58 air
fill ~26 ~200 ~30 ~51 ~202 ~58 air
say §7코쿤 타워 자리를 비웠습니다
